const dobryva = [
    { name: 'Аміачна селітра (N=34,4%)', price: "17 000 грн, склад м.Ярмолинці, Хмельницька обл."},
    { name: 'Вапняково-аміачна селітра', price: "13 500 грн, склад с.Кременець, Тернопільська обл." },
    { name: 'КАС-28', price: "15 000 грн, склад м.Вапнярка, Вінницька обл."},
    { name: 'КАС-32', price: "16100-16500 грн - доставка до складу покупця" },
    { name: 'Сульфат Амонію NK+S 20:3+22 сірка', price: "14 000 грн - склад м.Вапнярка, м.Браїлів Вінницька обл.,м.Ярмолинці, Хмельницька обл." },
    { name: 'Сульфоамофос NP 15^25+12 сірка', price: "24 300 грн, склад м.Вапнярка, Вінницька обл." },
    { name: 'Амофос NP 11:52', price: "33 200 грн, склад м.Вапнярка, Вінницька обл." },

    // Добавьте остальные удобрения с их ценами
]
module.exports = dobryva;