const zerno = [
    { name: 'Пшениця', price: "2-й класс 5 750 грн, 3-й класс - 5 600 грн, 4-й класс - 5 400 грн:, поставка в м.Яструбове, Тернопільська обл."},
    { name: 'Кукурудза', price: "6 050 грн: поставка в м.Яструбове, Тернопільська обл." },
    { name: 'Ячмінь', price: "5500 грн обо 137$: поставка в Ізмаіл, окремо прораховуємо з господарства"},
    { name: 'Ріпак', price: "13 400 грн обо 330$: поставка в Ізмаіл, окремо прораховуємо з господарства" },
    { name: 'Горох', price: " купуємо на господарстві завантажене в бегі, ціна прораховується в залежності від партії" },
    { name: 'Соняшник', price: "14 000 грн: поставка в м.Ланівці, Тернопільська обл." },


]
module.exports = zerno;